export const documentsItems: IDocuments[] = [
	{
		id: '1',
		title: 'База данных нормативных документов',
	},
	{
		id: '1',
		title: 'База данных нормативных документов',
	},
	{
		id: '1',
		title: 'База данных нормативных документов',
	},
	{
		id: '1',
		title: 'База данных нормативных документов',
	},
	{
		id: '1',
		title: 'База данных нормативных документов',
	},
	{
		id: '1',
		title: 'База данных нормативных документов',
	},
	{
		id: '1',
		title: 'База данных нормативных документов',
	},
	{
		id: '1',
		title: 'База данных нормативных документов',
	},
	{
		id: '1',
		title: 'База данных нормативных документов',
	},
	{
		id: '1',
		title: 'База данных нормативных документов',
	},
	{
		id: '1',
		title: 'База данных нормативных документов',
	},
	{
		id: '1',
		title: 'База данных нормативных документов',
	},
	{
		id: '1',
		title: 'База данных нормативных документов',
	},
]
