export const eiosMainArray: IEios[] = [
	{
		id: '1',
		title: 'Локальный нормативный акт об электронной информационной среде',
	},
	{
		id: '2',
		title: 'Локальный нормативный акт об электронной информационной среде',
	},
]

export const eiosSecondArray: IEios[] = [
	{
		id: '3',
		title: 'Локальный нормативный акт об электронной информационной среде',
		description: <IEios[]>[
			{
				id: '1',
				title: 'Инструкция по входу',
			},
			{
				id: '1',
				title: 'Инструкция по входу',
			},
		],
	},
]
