export const infEduArray: IEdu[] = [
	{
		id: '1',
		title: 'Основные сведения',
	},
	{
		id: '2',
		title: 'Основные сведения',
	},
	{
		id: '3',
		title: 'Основные сведения',
	},
	{
		id: '4',
		title: 'Основные сведения',
	},
	{
		id: '4',
		title: 'Основные сведения',
	},
	{
		id: '4',
		title: 'Основные сведения',
	},
	{
		id: '4',
		title: 'Основные сведения',
	},
	{
		id: '4',
		title: 'Основные сведения',
	},
	{
		id: '4',
		title: 'Основные сведения',
	},
	{
		id: '4',
		title: 'Основные сведения',
	},
	{
		id: '4',
		title: 'Основные сведения',
	},
	{
		id: '4',
		title: 'Основные сведения',
	},
]
