export const newsArray: INews[] = [
	{
		id: '1',
		title: 'Поздравление министра сельского хозяйства ',
		date: '31 декабря 2021 г.',
		img: '',
	},
	{
		id: '2',
		title:
			'Поздравление министра сельского хозяйства Д.Н. Патрушева с Новым Годом и Рождеством',
		date: '31 декабря 2022 г.',
		img: '',
	},
	{
		id: '3',
		title:
			'Поздравление министра сельского хозяйства Д.Н. Патрушева с Новым Годом и Рождеством',
		date: '31 декабря 2021 г.',
		img: '',
	},
	{
		id: '4',
		title:
			'Поздравление министра сельского хозяйства Д.Н. Патрушева с Новым Годом и Рождеством',
		date: '31 декабря 2022 г.',
		img: '',
	},
	{
		id: '5',
		title:
			'Поздравление министра сельского хозяйства Д.Н. Патрушева с Новым Годом и Рождеством',
		date: '31 декабря 2021 г.',
		img: '',
	},
	{
		id: '6',
		title:
			'Поздравление министра сельского хозяйства Д.Н. Патрушева с Новым Годом и Рождеством',
		date: '31 декабря 2021 г.',
		img: '',
	},
	{
		id: '7',
		title:
			'Поздравление министра сельского хозяйства Д.Н. Патрушева с Новым Годом и Рождеством',
		date: '31 декабря 2021 г.',
		img: '',
	},
	{
		id: '8',
		title:
			'Поздравление министра сельского хозяйства Д.Н. Патрушева с Новым Годом и Рождеством',
		date: '31 декабря 2021 г.',
		img: '',
	},
	{
		id: '9',
		title:
			'Поздравление министра сельского хозяйства Д.Н. Патрушева с Новым Годом и Рождеством',
		date: '31 декабря 2021 г.',
		img: '',
	},
	{
		id: '10',
		title:
			'Поздравление министра сельского хозяйства Д.Н. Патрушева с Новым Годом и Рождеством',
		date: '31 декабря 2021 г.',
		img: '',
	},
	{
		id: '11',
		title:
			'Поздравление министра сельского хозяйства Д.Н. Патрушева с Новым Годом и Рождеством',
		date: '31 декабря 2021 г.',
		img: '',
	},
]
