export const teachersArray: ITeachers[] = [
    {
        id: '1',
        name: 'Авдеев Евгений Валентинович',
        post: 'Доцент кафедры организации производства и предпринимательской деятельности в АПК',
    },
    {
        id: '1',
        name: 'Авдеев Евгений Валентинович',
        post: 'Доцент кафедры организации производства и предпринимательской деятельности в АПК',
    },
    {
        id: '1',
        name: 'Авдеев Евгений Валентинович',
        post: 'Доцент кафедры организации производства и предпринимательской деятельности в АПК',
    },
    {
        id: '1',
        name: 'Авдеев Евгений Валентинович',
        post: 'Доцент кафедры организации производства и предпринимательской деятельности в АПК',
    },
    {
        id: '1',
        name: 'Авдеев Евгений Валентинович',
        post: 'Доцент кафедры организации производства и предпринимательской деятельности в АПК',
    },
    {
        id: '1',
        name: 'Авдеев Евгений Валентинович',
        post: 'Доцент кафедры организации производства и предпринимательской деятельности в АПК',
    },
    {
        id: '1',
        name: 'Авдеев Евгений Валентинович',
        post: 'Доцент кафедры организации производства и предпринимательской деятельности в АПК',
    },

]